; Generated (03.12.2020 16:27:46) by Webcam On-Off v1.4
; www.sordum.org

[Main]
Language=Auto
SetWebCamAccess=1
SetMicAccess=0
WinSetOnTop=1
CamViewGuiSize=640,480,315,134

[Kill_Process_Lists]
;For A4 Tech PC Camera
1=VMSnap3.exe

[Hardware_IDs]

[Language_English]
Translator=BlueLife
01="This program is designed to disable the webcam."
02="Please Wait ..."
03="Enable"
04="Disable"
05="WebCam"
06="Menu"
07="Block WebCam"
08="Block Microphone"
09="Webcam Drivers\n Status"
10="Enabled"
11="Disabled"
12="No Webcam driver detected!"
13="&Device Manager"
14="&Webcam Privacy Setting"
15="&Microphone Privacy Setting"
16="Windows &Camera"
17="&Refresh"
18="&Window Always On Top"
19="&Command Line Info"
20="&Donate"
21="&Contact"
22="&HomePage"
23="&About"
24="Webcam Preview"
25="Save &Photo"
26="&Screen Size"
27="&Video Properties"
28="&Homepage"
29="&Close"
30="Save As"
31="Photo could not be taken!"
32="Webcam can not be enabled!"
33="webcam Can't be disabled! The webcam is currently in use, please close the application which using the webcam and try again!"
34="Can't connect to Webcam! Unknown error!"
35="Can't connect to Webcam! Probably device is disabled or It may currently in use!"


[Language_Turkish_Türkçe]
Translator="BlueLife"
01="Bu program web kamerasını devre dışı bırakmak için tasarlanmıştır."
02="Lütfen Bekleyin .."
03="Etkinleştir"
04="Devre Dışı Bırak"
05="WebCamı Aç"
06="Menü"
07="Web Kamerasını Engelle"
08="Mikrofonu Engelle"
09="Web Kamerası Sürücüleri\n Durumu"
10="Etkin"
11="Devre Dışı"
12="Web kamerası sürücüsü algılanmadı!"
13="&Aygıt Yöneticisi"
14="&Web Kamerası Gizlilik Seçenekleri"
15="&Mikrofon Gizlilik Seçenekleri"
16="Windows &Kamera"
17="&Yenile"
18="&Pencere Her Zaman Üstte"
19="&Komut Istemi Bilgisi"
20="&Bağış Yap"
21="&İletişim"
22="&Web Sitesi"
23="&Hakkında"
24="Web Kamerası Önizlemesi"
25="&Resim Çek"
26="&Ekran Boyutu"
27="&Video Özellikleri"
28="&Ana Sayfa"
29="&Kapat"
30="Farklı Kaydet"
31="Resim Görüntüsünü alınamadı!"
32="Web kamerası etkinleştirilemdi!"
33="Web kamerası devre dışı bırakılamadı! Web kamerası şu anda kullanımda, lütfen web kamerasını kullanan uygulamayı kapatın ve tekrar deneyin!"
34="Web kamerasına bağlanılamıyor! Bilinmeyen hata!"
35="Web kamerasına bağlanılamıyor! Muhtemelen cihaz devre dışı bırakıldı veya şu anda kullanımda olabilir!"

[Language_German_Deutsch]
Translator="Velociraptor"
01="Dieses Programm wurde entwickelt, um Webcam zu deaktivieren."
02="Bitte warten ..."
03="Aktivieren"
04="Deaktivieren"
05="WebCam"
06="Menü"
07="Webcam blockieren"
08="Mikrofon blockieren"
09="Webcam Treiber\n Status"
10="aktiviert"
11="deaktiviert"
12="Kein Webcam Treiber gefunden!"
13="&Geräte manager"
14="&Webcam Datenschutzeinstellungen"
15="&Mikrofon Datenschutzeinstellungen"
16="Windows &Camera"
17="&Aktualisieren"
18="&Immer im Vordergrund"
19="&Kommandozeileninfo"
20="&Spenden"
21="&Kontakt"
22="&Webseite"
23="&Über"
24="Webcam Vorschau"
25="Foto & speichern"
26="&Bildschirmgröße"
27="&Einstellungen"
28="&Startseite"
29="&Schließen"
30="Speichern als"
31="Foto konnte nicht aufgenommen werden!"
32="Webcam kann nicht aktiviert werden!"
33="Webcam Kann nicht deaktiviert werden! Die Webcam wird derzeit verwendet. Schließen Sie die Anwendung, die die Webcam verwendet, und versuchen Sie es erneut!"
34="keine Verbindung zur Webcam! Unbekannter Fehler!"
35="keine Verbindung zur Webcam! Möglicherweise das Gerät ist deaktiviert oder derzeit von einer anderen Anwendung verwendet!"

[Language_French_Français]
Translator=Largo
01="Ce programme est conçu pour désactiver la webcam."
02="Veuillez patienter ..."
03="Activer"
04="Désactiver"
05="WebCam"
06="Menu"
07="Bloquer la WebCam"
08="Bloquer le Microphone"
09="Pilotes de webcam\n État"
10="Activée"
11="Désactivée"
12="Aucun pilote de webcam détecté!"
13="&Gestionnaire de périphériques"
14="&Paramètres de confidentialité de la webcam"
15="&Paramètre de confidentialité du microphone"
16="&Caméra Windows"
17="&Actualiser"
18="&Fenêtre toujours visible"
19="&Informations sur la ligne de commande"
20="&Don"
21="&Contact"
22="&Page d'accueil"
23="&À propos de"
24="Aperçu de la webcam"
25="Enregistrer &Photo"
26="&Taille de l'écran"
27="&Propriétés vidéo"
28="&Page d'accueil"
29="&Fermer"
30="Enregistrer sous"
31="La photo n'a pas pu être prise!"
32="La webcam ne peut pas être activée!"
33="La webcam ne peut pas être désactivée! La webcam est actuellement utilisée, veuillez fermer l'application qui utilise la webcam et réessayer!"
34="Impossible de se connecter à la webcam! Erreur inconnue!"
35="Impossible de se connecter à la webcam! L'appareil est probablement désactivé ou il est peut-être en cours d'utilisation!"

[Language_Greek_Ελληνικά]
Translator="geogeo  (www.geogeo.gr)"
01="Το πρόγραμμα αυτό έχει σχεδιαστεί για να απενεργοποιεί την web κάμερα."
02="Παρακαλώ περιμένετε..."
03="Ενεργοποίηση"
04="Απενεργοποίηση"
05="Κάμερα Web"
06="Μενού"
07="Φραγή web κάμερας"
08="Φραγή μικροφώνου"
09="Προγράμματα οδήγησης web κάμερας\n Κατάσταση"
10="Ενεργή"
11="Ανενεργή"
12="Δεν εντοπίστηκε πρόγραμμα οδήγησης web κάμερας!"
13="Διαχείριση &συσκευών"
14="&Ρύθμιση απορρήτου κάμερας web"
15="Ρύ&θμιση απορρήτου μικροφώνου"
16="&Κάμερα των Windows"
17="&Ανανέωση"
18="Πά&ντα στην κορυφή"
19="Πληροφορίες &Γραμμής εντολών"
20="&Δωρεά"
21="&Επικοινωνία"
22="&Ιστοσελίδα"
23="&Περί"
24="Webcam Preview"
25="Αποθήκευση &φωτογραφίας"
26="Μέγεθος &οθόνης"
27="&Ιδιότητες βίντεο"
28="&Ιστοσελίδα"
29="&Κλείσιμο"
30="Αποθήκευση ως"
31="Δεν ήταν δυνατή η λήψη φωτογραφίας!"
32="Δεν είναι δυνατή η ενεργοποίηση της κάμερας web!"
33="Δεν είναι δυνατή η απενεργοποίηση της κάμερας web! Η κάμερα web χρησιμοποιείται αυτή τη στιγμή. Kλείστε την εφαρμογή που χρησιμοποιεί την κάμερα και δοκιμάστε ξανά!"
34="Δεν είναι δυνατή η σύνδεση στην κάμερα web! Άγνωστο σφάλμα!"
35="Δεν είναι δυνατή η σύνδεση στην κάμερα web! Πιθανώς η συσκευή είναι απενεργοποιημένη ή μπορεί να χρησιμοποιείται αυτή τη στιγμή!"

[Language_Russian_Русский]
Translator="Sergey.Ramazanov"
01="Программа для настройки доступа к веб-камере."
02="Ожидайте ..."
03="Включить"
04="Выключить"
05="Веб-камера"
06="Меню"
07="Заблокировать камеру"
08="Заблокировать микрофон"
09="Драйверы веб-камеры\n Статус"
10="Включено"
11="Отключено"
12="Драйвер веб-камеры не обнаружен!"
13="&Диспетчер устройств"
14="&Настройка веб-камеры"
15="&Настройка микрофона"
16="&Камера (Приложение Windows)"
17="&Обновить статус"
18="&Поверх всех окон"
19="&Информация о командной строке"
20="&Пожертвовать"
21="&Контакты"
22="&Домашняя страница"
23="&О программе"
24="Предварительный просмотр веб-камеры"
25="Сохранить &фото"
26="&Размер экрана"
27="&Свойства видео"
28="&Домашняя страница"
29="&Закрыть"
30="Сохранить как"
31="Фото сделать не удалось!"
32="Веб-камеру включить не удалось!"
33="Веб-камеру отключить не удалось! Веб-камера в настоящее время используется, закройте приложение, которое использует веб-камеру, и повторите попытку!"
34="Нет подключения к веб-камере! Неизвестная ошибка!"
35="Нет подключения к веб-камере! Возможно, устройство отключено или оно в настоящее время используется!"

[Language_Korean_한국어]
Translator="VenusGirl"
01="이 프로그램은 웹캠을 비활성화하도록 설계되었습니다."
02="기다려주십시오 ..."
03="사용함"
04="사용 안 함"
05="웹캠"
06="메뉴"
07="웹캠 차단"
08="마이크 차단"
09="웹캠 드라이버\n상태"
10="사용함"
11="사용 안 함"
12="웹캠 드라이버가 감지되지 않았습니다!"
13="장치 관리자(&D)"
14="웹캠 개인 정보 설정(&W)"
15="마이크 개인 정보 설정(&M)"
16="Windows 카메라(&C)"
17="새로 고침(&R)"
18="항상 맨 위에 창(&W)"
19="명령 줄 정보(&C)"
20="기부(&D)"
21="연락처(&C)"
22="홈페이지(&H)"
23="정보(&A)"
24="웹캠 미리보기"
25="사진 저장(&P)"
26="화면 크기(&S)"
27="비디오 속성(&V)"
28="홈페이지(&H)"
29="닫기(&C)"
30="다른 이름으로 저장"
31="사진을 찍을 수 없습니다!"
32="웹캠을 사용할 수 없습니다!"
33="웹캠을 비활성화할 수 없습니다! 웹캠이 현재 사용 중입니다. 웹캠을 사용하는 응용 프로그램을 닫고 다시 시도하십시오!"
34="웹캠에 연결할 수 없습니다! 알 수 없는 오류입니다!"
35="웹캠에 연결할 수 없습니다! 장치가 비활성화되었거나 현재 사용 중일 수 있습니다!"

[Language_Slovenian_Slovenija]
Translator="Originalprlek 69"
01="Ta program je zasnovan za onemogočanje spletne kamere."
02="Prosim počakaj ..."
03="Omogoči"
04="Onemogoči"
05="Spletna kamera"
06="Meni"
07="Blokiraj spletno kamero"
08="Blokiraj mikrofon"
09="Gonilniki spletne kamere\n Stanje"
10="Omogočeno"
11="Onemogočeno"
12="Gonilnik spletne kamere ni zaznan!"
13="Originalprlek 69"
14="& Nastavitev zasebnosti spletne kamere"
15="& Nastavitev zasebnosti Mikrofona"
16="Windows & Kamera"
17="& Osveži"
18="& Okno vedno na vrhu"
19="& Informacije o ukazni vrstici"
20="& Donirajte"
21="& Kontakt"
22="&Domača stran"
23="&O tem"
24="Predogled spletne kamere"
25="Shrani&Fotografijo"
26="&Velikost zaslona"
27="&Lastnosti videa"
28="&Domača stran"
29="&Zapri"
30="Shrani kot"
31="Fotografije ni bilo mogoče posneti!"
32="Spletne kamere ni mogoče omogočiti!"
33="Spletne kamere ni mogoče onemogočiti! Spletna kamera je trenutno v uporabi, zaprite aplikacijo, ki uporablja spletno kamero, in poskusite znova!"
34="Povezave s spletno kamero ni mogoče! Neznana napaka!"
35="Povezave s spletno kamero ni mogoče! Verjetno je naprava onemogočena ali pa je trenutno v uporabi!"

[Language_Spanish_Spanish]
Translator="Fuler"
01="Este programa esta diseñado para desactivar la webcam"
02="Por favor Espera ..."
03="Activar"
04="Desactivar"
05="WebCam"
06="Menu"
07="Bloquear WebCam"
08="Bloquear Micrófono"
09="Drivers WebCam\nEstado"
10="Activado"
11="Desactivado"
12="No detectado driver WebCam!"
13="&Administrador de Dispositivos"
14="&Webcam Opciones de Privacidad"
15="&Micrófono Opciones de Privacidad"
16="&Cámara de Windows"
17="&Actualizar"
18="&Ventana Siempre Encima"
19="&Información de Línea de Comandos"
20="&Donar"
21="&Contacto"
22="&Página Web"
23="&Acerda de"
24="Previsualizar Webcam"
25="Guarda &Foto"
26="&Tamaño de Pantalla"
27="Propiedades de &Video"
28="&Página Web"
29="&Cerrar"
30="Guardar como"
31="No se puede tomar Foto!"
32="Webcam no puede ser activada!"
33="Webcam no puede ser desactivada! La Webcam está actualmente en uso, pro favor cierra la aplicacion que está usando la Webcam e inténtalo de nuevo!"
34="No se puede conectar a la Webcam! Error desconocido!"
35="No se puede conectar a la Webcam! Probablemente el dispositivo esta desactivado o éste puede estar en uso!"

[Language_Dutch_Nederlands]
Translator="BuleGila"
01="Dit programma is gemaakt om je webcam uit te schakelen."
02="Even  wachten..."
03="Inschakelen"
04="Uitschakelen"
05="WebCam"
06="Menu"
07="Blokkeer WebCam"
08="Blokkeer Microfoon"
09="WebCam Drivers\nStatus"
10="Ingeschakeld"
11="Uitgeschakeld"
12="Geen WebCam driver gevonden!"
13="&Apparaatbeheer"
14="&WebCam Privacy Instelling"
15="&Microfoon Privacy Instelling"
16="Windows &Camera"
17="&Verversen"
18="&Venster altijd zichtbaar"
19="&Command Line Informatie"
20="&Doneer"
21="&Contact"
22="&Homepage"
23="&Over"
24="WebCam Preview"
25="Bewaar &Foto"
26="&Scherm afmeting"
27="&Video Eigenschappen"
28="&Homepage"
29="&Sluiten"
30="Sla op als"
31="Foto kan niet gemaakt worden!"
32="WebCam kan niet worden uitgeschakeld!"
33="WebCam kan niet uitgeschakeld worden! Webcam is momenteel in gebruik, sluit het progrmma dat de WebCam gebruikt en probeer opnieuw!"
34="Kan geen verbinding met WebCam maken! Onbekende Fout!"
35="Kan geen verbinding met WebCam maken! Is waarschijnlijk uitgeschakeld of in gebruik!"

[Language_Japanese_日本語]
Translator="wakaizumo"
01="\nWebカメラ を手軽に有効化・無効化できます"
02="少々お待ち下さい ..."
03="有効化"
04="無効化"
05=" カメラ"
06="メニュー"
07="Webカメラ をブロックする"
08="マイク をブロックする"
09="カメラドライバ\n状態"
10="有効中"
11="無効中"
12="Webカメラドライバが検出されませんでした"
13="「デバイスマネジャー」 を開く(&V)..."
14="「設定」 の 「カメラ」 を開く(&C)..."
15="「設定」 の 「マイク」 を開く(&M)..."
16="「Windows カメラ」 アプリを起動(&W)..."
17="最新の情報に更新(&R)"
18="常に手前に表示(&T)"
19="コマンドライン情報(&I)..."
20="[WEB] 寄付サイトへ(&D)..."
21="[WEB] お問い合わせ(&Q)..."
22="[WEB] 作者サイトへ(&H)..."
23="このソフトについて(&A)..."
24="Webカメラのプレビュー"
25="現在の画像を保存(&S)..."
26="スクリーンサイズの選択(&Z)"
27="ビデオソースのプロパティを開く(&P)..."
28="ホームページ(&H)"
29="閉じる(&X)"
30="名前を付けて保存"
31="撮影に失敗しました"
32="Webカメラを有効にできません"
33="Webカメラを無効にできません。Webカメラは現在使用中です。Webカメラを使用しているアプリケーションを閉じて、やり直して下さい"
34="Webカメラに接続できません。不明なエラーです"
35="Webカメラに接続できません。デバイスが無効になっているか、現在使用されている可能性があります"

[Language_Bulgarian_Български]
Translator="Ивайло Христов"
01="Тази програма е предназначена да деактивира уеб камерата."
02="Моля, изчакайте..."
03="Разрешена"
04="Забранена"
05="Уеб-камера"
06="Меню"
07="Блокиране на Уеб-камера"
08="Блокиране Микрофон"
09="Драйвери на Уеб-камера\n Статус"
10="Включен"
11="Изключен"
12="Не е открит драйвер за Уеб-камера!"
13="Диспечер на устройствата"
14="Настройка на конфиденциалността на уеб-камера"
15="Настройка на конфиденциалността на микрофона"
16="Windows и камера"
17="Обновяване"
18="Върху останалите прозорци"
19="Информация за командният ред"
20="Дарение"
21="Контакти"
22="Домашна страница"
23="За програмата"
24="Тестване на Уеб-камера"
25="Направи снимка"
26="Размер на екрана"
27="Свойства за видео"
28="Домашна страница"
29="Затвори"
30="Запиши като"
31="Неуспешнен опит за снимка!"
32="Уеб-камерата не може да се включи!"
33="Уеб-камерата не може да се изключи! Уеб-камерата се използва, затворете приложението, което я използва, и опитайте отново!"
34="Не може да се свърже с уеб-камерата! Неизвестна грешка!"
35="Не могу подключиться к веб-камере! Возможно, устройство отключено или в настоящее время используется!"

[Language_Italian_Italian]
Translator="Tozoo"
01="Questo programma disabilita la webcam."
02="Attendere prego..."
03="Abilita"
04="Disabilita"
05="WebCam"
06="Menu"
07="Blcca la webcam"
08="Blocca il microfono"
09="Status dei driver\ndella webcam"
10="Abilitata"
11="Disabilitata"
12="Nessun driver webcam rilevato!"
13="Gestione &delle periferiche"
14="Impostazioni privacy &webcam"
15="Impostazioni privacy &microfono"
16="Web&cam Windows"
17="Aggio&rna"
18="&Sempre in primo piano"
19="Informazioni &Command Line"
20="&Dona"
21="&Contatto"
22="&Homepage"
23="&Informazioni..."
24="Anteprima webcam"
25="Salva &immagine"
26="Dimensioni &schermo"
27="Proprietà &video"
28="&Homepage"
29="&Chiudi"
30="Salva come..."
31="Impossibile cattutare!"
32="Impossibile abilitare!"
33="Impossibile disabilitare! La webcam è in uso. Terminare l'applicazione che sta occupando la webcam e riprovare!"
34="Impossibile comunicare con la webcam! Errore sconosciuto!"
35="Impossibile comunicare con la webcam! Probabilmente la periferica è disabilitata o occupata!"

[Language_Chinese_zh-TW]
Translator="DayKing@ UNIKO's Hardware"
01="本程式是為了方便停用視訊鏡頭而設計。"
02="請稍後 ..."
03="啟用"
04="停用"
05="視訊鏡頭"
06="選單"
07="封鎖視訊鏡頭"
08="封鎖麥克風"
09="視訊鏡頭驅動\n狀態"
10="啟用"
11="停用"
12="未發現視訊鏡頭驅動!"
13="裝置管理員(&D)"
14="視訊鏡頭隱私管理(&W)"
15="麥克風隱私管理(&M)"
16="Windows 相機(&C)"
17="重新整理(&R)"
18="視窗總是顯示在最上層(&W)"
19="命令列資訊(&C)"
20="贊助(&D)"
21="聯繫(&C)"
22="首頁(&H)"
23="關於(&A)"
24="視訊鏡頭預覽"
25="儲存相片(&P)"
26="畫面大小(&S)"
27="影片內容(&V)"
28="首頁(&H)"
29="關閉(&C)"
30="另存新檔"
31="無法拍照!"
32="無法啟用視訊鏡頭!"
33="無法停用視訊鏡頭! 因為裝置處於使用狀態，請關閉使用視訊鏡頭的程式並再次嘗試!"
34="無法連線至視訊鏡頭! 未知的錯誤!"
35="無法連線至視訊鏡頭! 裝置可能已停用或正在使用中!"

[Language_Polish_Polski]
Translator="Andrzej Mazurkiewicz"
01="Ten program służy do wyłączania kamery internetowej."
02="Proszę czekać..."
03="Włącz"
04="Wyłącz"
05="Kamera"
06="Menu"
07="Zablokuj kamerę internetową"
08="Zablokuj mikrofon"
09="Sterowniki kamery\nStatus"
10="Włączona"
11="Wyłączona"
12="Nie wykryto sterowników kamery"
13="Menedżer Urządzeń"
14="Ustawienia prywatności kamery internetowej"
15="Ustawienia prywatności mikrofonu"
16="Kamera Windows"
17="Odśwież"
18="Okno zawsze na wierzchu"
19="Informacje o wierszu poleceń"
20="Wspomóż"
21="Kontakt"
22="Strona domowa"
23="O programie"
24="Podgląd kamery"
25="Zapisz zdjęcie"
26="Rozmiar ekranu"
27="Właściwości video"
28="Strona domowa"
29="Zamknij"
30="Zapisz jako"
31="Nie można zrobić zdjęcia !"
32="Nie można włączyć kamery !"
33="Nie można wyłączyć kamery internetowej! Kamera internetowa jest aktualnie używana, zamknij aplikację korzystającą z kamery internetowej i spróbuj ponownie!"
34="Nie można połączyć się z kamerą internetową! Nieznany błąd!"
35="Nie można połączyć się z kamerą internetową! Prawdopodobnie urządzenie jest wyłączone lub może być obecnie używane!"

[Language_Ukrainian_Українська]
Translator="Balakun"
01="Програма для налаштування доступу до вебкамери"
02="Очікуйте ..."
03="Увімкнути"
04="Вимкнути"
05="Вебкамера"
06="Меню"
07="Заблокувати камеру"
08="Заблокувати мікрофон"
09="Драйвери вебкамери\nСтатус"
10="Увімкнено"
11="Вимкнено"
12="Драйвер вебкамери не знайдено!"
13="&Диспетчер пристроїв"
14="&Налаштування вебкамери"
15="&Налаштування мікрофону"
16="&Камера (Windows)"
17="&Оновити статус"
18="&Поверх усіх вікон"
19="&Інформація про командний рядок"
20="&Підтримати"
21="&Контакти"
22="&Домашня сторінка"
23="&Про програму"
24="Попередній перегляд вебкамери"
25="Зберегти &фото"
26="&Розмір екрану"
27="&Властивості відео"
28="&Домашня сторінка"
29="&Закрити"
30="Зберегти як"
31="Фото зробити не вдалося!"
32="Вебкамеру увімкнути не вдалося!"
33="Вебкамеру відключити не вдалося! Вона зараз використовується, закрийте програму, яка використовує вебкамеру, і спробуйте знову!"
34="Немає подключення до вебикамери! Невідома помилка!"
35="Немає подключення до вебикамери! Можливо, пристрій відключено або він зараз використовується!"

[Language_Hungarian_Magyar]
Translator="László Földes"
01="Ezt a programot a webkamera letiltására tervezték."
02="Kérjük várjon ..."
03="Engedélyezés"
04="Letiltás"
05="Webkamera"
06="Menü"
07="Webkamera blokkolása"
08="Mikrofon blokkolása"
09="Webkamera illesztőprogramok\nÁllapot"
10="Engedélyezve"
11="Letiltva"
12="Nincs észlelt webkamera-illesztőprogram!"
13="&Eszközkezelő"
14="&Webkamera adatvédelmi beállítása"
15="&Mikrofon adatvédelmi beállítása"
16="Windows &Kamera"
17="&Frissítés"
18="&Ablak mindig felül"
19="&Parancssori információk"
20="&Adomány"
21="&Kapcsolat"
22="&Honlap"
23="&Névjegy"
24="Webkamera előnézete"
25="Fénykép &mentése"
26="&Képernyő méret"
27="&Videó tulajdonságai"
28="&Honlap"
29="&Bezárás"
30="Mentés másként"
31="Nem sikerült fényképet készíteni!"
32="A webkamera nem engedélyezhető!"
33="Nem lehet letiltani! A webkamera jelenleg használatban van.\nKérjük, zárja be a webkamerát használó alkalmazást,\nés próbálja újra!"
34="Nem lehet csatlakozni a webkamerához! Ismeretlen hiba!"
35="Nem lehet csatlakozni a webkamerához!\nValószínűleg az eszköz le van tiltva, vagy jelenleg is\nhasználatban van!"

[Language_Persian_فارسی]
Translator=MilanSoft - علیرضا میلانی
01=".این برنامه برای غیرفعال کردن وب کم طراحی شده است"
02="...لطفا منتظر بمایند"
03="فعال"
04="غیرفعال"
05="وب کم"
06="منو"
07="مسدود کردن وب کم"
08="مسدود کردن میکروفون"
09="درایور وب کم\n وضعیت"
10="فعال شده"
11="غیرفعال شده"
12="!درایور وب کم شناسایی نشد"
13="مدیریت سخت افزار"
14="اختصاصی کردن تنظیمات وب کم"
15="اختصاصی کردن تنظیمات میکروفون"
16="دوربین ویندوز"
17="نو سازی"
18="همیشه در بالاترین سطح"
19="اطلاعات خط فرمان"
20="همراهی با ما"
21="ارتباط با ما"
22="صفحه وب سایت"
23="درباره ما"
24="پیش نمایش وب کم"
25="ذخیره تصویر"
26="اندازه صفحه"
27="خصوصیات ویدیو"
28="صفحه خانگی"
29="بستن"
30="...ذخیره با نام"
31="!قادر به عکسبرداری نمیباشد"
32="!نمیتواند وب کم را فعال کند"
33="وب کم غیرفعال نمیشود! وب کم در حال استفاده است ، لطفاً سایر برنامه .هایی که از وب کم استفاده می کنند را ببندید و دوباره امتحان نمایید"
34="!ارتباط با وب کم میسر نیست! خطای ناشناخته"
35="!ارتباط با وب کم میسر نیست! احتمالا دستگاه غیرفعال است یا در حال کار میباشد"

[Language_Czech_Česky]
Translator="George"
01="Tento program slouží k vypínání webkamery."
02="Okamžik prosím ..."
03="Povolit"
04="Zakázat"
05="WebKamera"
06="Menu"
07="Blokovat webkameru"
08="Blokovat mikrofon"
09="Status driveru kamery\nStatus"
10="Povoleno"
11="Zakázáno"
12="Nedetekovám driver webkamery!"
13="&Správce zařízení"
14="&Nastavení soukromí webkamery"
15="&Nastavení soukromí mikrofonu"
16="Windows &Kamera"
17="&Obnovit"
18="&Okno vždy navrchu"
19="&Informace o příkazovém řádku"
20="&Darovat"
21="&Kontakt"
22="&Domácí stránka"
23="&O programu"
24="Náhled webkamery"
25="Uložit &Snímek"
26="&Velikost obrazu"
27="&Vlastnosti videa"
28="&Domácí stránka"
29="&Zavřít"
30="Uložit jako"
31="Fotografie nemohla být pořízena!"
32="Webkameru nelze povolit!"
33="Webkameru Nelze deaktivovat! Webová kamera se aktuálně používá, zavřete aplikaci, která webovou kameru používá, a zkuste to znovu!"
34="Nelze se připojit k webové kameře! Neznámá chyba!"
35="Nelze se připojit k webové kameře! Pravděpodobně je zařízení deaktivováno nebo se může aktuálně používat!"

[Language_Romanian_Română]
Translator=Coman Gelu Dănuț
01="Acest program este conceput pentru a dezactiva camera web."
02="Vă rugăm așteptați..."
03="Permite"
04="Dezactivare"
05="Cameră web"
06="Meniu"
07="Blocare cameră web"
08="Blocare microfon"
09="Drivere pentru cameră web\n Stare"
10="Activat"
11="Dezactivat"
12="Nu a fost detectat niciun driver de cameră web!"
13="&Manager de dispozitiv"
14="&Setare confidențialitate cameră web"
15="&Setare confidențialitate microfon"
16="&Cameră Windows"
17="&Reîmprospătare"
18="&Fereastră întotdeauna în Top"
19="&Info Linie de Comandă"
20="&Donează"
21="&Contact"
22="&Pagina principală"
23="&Despre"
24="Previzualizare cameră web"
25="&Salvare fotografie"
26="&Dimensiune ecran"
27="&Proprietăți video"
28="&Pagina principală"
29="&Anulare"
30="Salvare ca"
31="Fotografia nu a putut fi făcută!"
32="Camera web nu poate fi activată!"
33="camera web nu poate fi dezactivată! Camera web este utilizată în prezent, închideți aplicația care utilizează camera web și încercați din nou!"
34="Nu se poate conecta la camera web! Eroare necunoscută!"
35="Nu se poate conecta la camera web! Probabil dispozitivul este dezactivat sau poate fi utilizat în prezent!"

[Language_Vietnamese_Tiếng Việt]
Translator="Minh Quân"
01="Chương trình này được thiết kế để vô hiệu hóa webcam."
02="Vui lòng đợi ..."
03="Kích hoạt"
04="Vô hiệu hóa"
05="WebCam"
06="Menu"
07="Chặn WebCam"
08="Chặn micrô"
09="Trình điều khiển Webcam\nStatus"
10="Kích hoạt"
11="Vô hiệu hóa"
12="Không có trình điều khiển Webcam được phát hiện!"
13="Quản lý thiết bị"
14="Cài đặt quyền riêng tư của Webcam"
15="Cài đặt quyền riêng tư của micrô"
16="Windows &Camera"
17="Làm mới"
18="Cửa sổ luôn ở trên cùng"
19="Thông tin dòng lệnh"
20="Quyên góp"
21="Liên lạc"
22="Trang chủ"
23="Nói về"
24="Xem trước Webcam"
25="Lưu ảnh"
26="Kích thước màn hình"
27="Thuộc tính video"
28="Trang chủ"
29="Đóng"
30="Lưu dưới dạng"
31="Không thể chụp ảnh!"
32="Không thể bật webcam"
33="Webcam Không thể bị vô hiệu hóa! Webcam hiện đang được sử dụng, vui lòng đóng ứng dụng đang sử dụng webcam và thử lại!"
34="Không thể kết nối với Webcam! Lỗi không xác định!"
35="Không thể kết nối với Webcam! Có thể thiết bị đã bị vô hiệu hóa hoặc Nó có thể hiện đang được sử dụng!"

[Language_Arabic_العربية]
Translator="ZeinabBahaa"
01="تم تصميم هذا البرنامج لتعطيل كاميرا الويب."
02="يرجى الإنتظار"
03="تفعيل"
04="تعطيل"
05="كاميرة الويب"
06="ال&قائمة"
07="تعطيل كاميرة الويب"
08="تعطيل المايك"
09="تعريفات كاميرة الويب \n الحالة"
10="مفعل"
11="معطل"
12="لم يتم العثور على تعريفات الكاميرة"
13="&مدير الوصائط"
14="&إعداد خصوصية كاميرة الويب"
15="إ&عداد خصوصية المايك"
16="&نافذة الكاميرة"
17="&تحديث"
18="&دائما في الأعلى"
19="مع&لومات الأوامر السطرية"
20="&تبرع"
21="ت&واصل معنا"
22="&الصفحة الرئيسية"
23="&حول"
24="معاينة كاميرة الويب"
25="&حفظ الصورة"
26="ح&جم الشاشة"
27="&خصائص الفيديو"
28="&الصفحة الرئيسية"
29="إ&غلاق"
30="حفظ ك"
31="لا يمكن إلتقاط الصورة"
32="لا يمكن تفعيل كاميرة الويب"
33="لا يمكن تعطيل كاميرا الويب! كاميرا الويب قيد الاستخدام حاليا، يرجى إغلاق التطبيق الذي يستخدم كاميرا الويب وحاول مرة أخرى!"
34="خطأ غير معروف! غير قادر على الإتصال بكاميرة الويب!"
35="لا يمكن الاتصال بكاميرا الويب! ربما تم تعطيل الجهاز أو قد يُستخدم حاليا!"

[Language_Portuguese_Português-BR]
Translator="Guilherme Avancini"
01="Este programa foi desenvolvido para desativar a webcam."
02="Aguarde ..."
03="Habilitar"
04="Desativar"
05="WebCam"
06="Menu"
07="Bloquear WebCam"
08="Bloquear microfone"
09="Drivers da webcam\nStatus"
10="Ativado"
11="Desabilitado"
12="Nenhum driver de webcam detectado!"
13="& Gerenciador de Dispositivos"
14="& Definição de privacidade da webcam"
15="& Definição de privacidade do microfone"
16="Windows e Câmera"
17="& Atualizar"
18="& Janela sempre visível"
19="& Informações da linha de comando"
20="& Doe"
21="& Contato"
22="& HomePage"
23="& Sobre"
24="Visualização da webcam"
25="Salvar & foto"
26="& Tamanho da tela"
27="Propriedades & Vídeo"
28="& página inicial"
29="& Fechar"
30="Salvar como"
31="Não foi possível tirar a foto!"
32="A webcam não pode ser habilitada!"
33="webcam não pode ser desativada! A webcam está em uso, feche o aplicativo que está usando a webcam e tente novamente!"
34="Não é possível conectar à webcam! Erro desconhecido!"
35="Não é possível conectar à webcam! Provavelmente o dispositivo está desabilitado ou pode estar em uso!"

[Language_Hebrew_עברית]
Translator="PeterG"
01="תוכנה זו תאפשר לך להשבית את מצלמת הרשת"
02="...אנא המתן"
03="אפשר"
04="השבת"
05="מצלמת רשת"
06="תפריט"
07="חסום מצלמת רשת"
08="חסום מיקרופון"
09="מנהלי התקנים של מצלמת רשת\nסטטוס"
10="פעיל"
11="מושבת"
12="!לא נמצא מנהל התקנים של מצלמת רשת"
13="&מנהל התקנים"
14="&הגדרות פרטיות מצלמת רשת"
15="&הגדרות פרטיות מיקרופון"
16="מצלמת &וינדוס"
17="&אתחל"
18="&חלון התוכנה תמיד מעל חלונות אחרים"
19="&מידע על שורת הפקודה"
20="&תרום"
21="&צור קשר"
22="&דף הבית"
23="&אודות"
24="&תצוגה מקדימה של מצלמת רשת"
25="שמור &תמונה"
26="&גודל מסך"
27="&מאפייני וידיאו"
28="&דף הבית"
29="&סגור"
30="...שמור כ"
31="לא ניתן לצלם תמונה"
32="לא ניתן להפעיל מצלמת רשת"
33="לא ניתן להשבית מצלמת רשת! מצלמת רשת נמצאת כעת בשימוש, אנא סגור את האפליקציה שמשתמשת במצלמת הרשת ונסה שוב"
34="!לא ניתן לחבר מצלמת רשת! בשגיאה לא ידועה"
35="!לא ניתן לחבר מצלמת רשת! יתכן וההתקן מושבת או שהוא פועל כרגע"
